; Chinese Simplified
; Appinn.com

[Chinese (Simplified)]
IDS_UPDATE_NO=目前没有可用更新。
IDS_UPDATE_YES=目前有可用更新，是否下载并安装？
IDS_FILE=文件
IDS_EXPLORE=打开截屏文件夹
IDS_EXIT=退出
IDS_VIEW=显示
IDS_LANGUAGE=语言
IDS_SETTINGS=设置
IDS_HELP=帮助
IDS_WEBSITE=官网
IDS_CHECKUPDATES=检查更新
IDS_ABOUT=关于
IDS_DONATE=感谢捐赠!
IDS_TRAY_SHOW=显示/隐藏
IDS_ALWAYSONTOP_CHK=置顶
IDS_HIDEME_CHK=截屏前隐藏主窗口
IDS_STARTMINIMIZED_CHK=开始时最小化运行
IDS_LOADONSTARTUP_CHK=开机启动
IDS_CHECKUPDATES_CHK=定期检查更新 (推荐)
IDS_COPYTOCLIPBOARD_CHK=复制截屏到剪贴板
IDS_DISABLEAEROONWND_CHK=在截屏窗口上禁用 Aero 效果
IDS_PLAYSOUNDS_CHK=播放截屏声音
IDS_INCLUDEMOUSECURSOR_CHK=包含鼠标指针
IDS_CLEARBACKGROUND_CHK=净化窗口背景
IDS_MODE_FULLSCREEN=全屏
IDS_MODE_WINDOW=激活窗口
IDS_MODE_REGION=选择区域
IDS_IMAGEFORMAT=图片格式
IDS_FOLDER=截屏文件夹
IDS_QUICKSETTINGS=快速设置
IDS_MODE=模式
IDS_SCREENSHOT=截屏
IDS_HOTKEYS=快捷键
IDS_DISABLE=关闭
IDS_WARNING_HOTKEYS=快捷键已经被使用！重新设置？
IDS_SAVE=好
IDS_CLOSE=关闭
IDS_FILENAME=文件名
IDS_UPDATE_ERROR=更新服务器连接错误。
IDS_UPDATE_DOWNLOAD=下载更新...
IDS_UPDATE_DONE=更新下载完成。
IDS_UPDATE_INIT=检测到新版本...
IDS_UPDATE_INSTALL=新版本可用，是否安装？
IDS_INCLUDEWINDOWSHADOW_CHK=包含窗口边缘阴影
IDS_LANGUAGE_HINT=选择语言：
IDS_RESET=重置
IDS_DELAY=延迟
IDS_MODE_MONITOR=当前显示器
IDS_DARKMODE_CHK=Use dark theme
